[
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "dataview",
  "obsidian-admonition",
  "editor-width-slider",
  "number-headings-obsidian",
  "highlightr-plugin",
  "folders2graph",
  "obsidian-markdown-export-plugin",
  "image-converter",
  "folder-notes",
  "obsidian-file-color",
  "symbols-prettifier",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-habitica-integration",
  "obsidian-reminder-plugin",
  "code-styler",
  "obsidian-mind-map",
  "obsidian-importer",
  "digitalgarden",
  "github-sync",
  "terminal",
  "obsidian-git",
  "pseudocode-in-obs"
]